/* NSMenu : <title:Menu> (oid:53) */
"Menu" = "Menu";

/* NSMenuItem : <title:Reload> (oid:50) */
"Reload" = "Reload";

/* NSMenuItem : <title:Remove> (oid:55) */
"Remove" = "Remove";

/* NSMenuItem : <title:Resume> (oid:54) */
"Resume" = "Resume";

/* NSMenuItem : <title:Reveal in Finder> (oid:56) */
"Reveal in Finder" = "Reveal in Finder";

/* NSMenuItem : <title:Stop> (oid:52) */
"Stop" = "Stop";

